[
  {
    "date": "2022-11-15 13:26",
    "products": [
      "그린 티"
    ],
    "cost": 5000
  },
  {
    "date": "2022-11-15 13:30",
    "products": [
      "민트 티", "밀크 티"
    ],
    "cost": 10000
  },
  {
    "date": "2022-11-15 13:30",
    "products": [
      "녹차 라떼", "핫 초콜릿"
    ],
    "cost": 10500
  },
  {
    "date": "2022-11-16 20:15",
    "products": [
      "베이글", "스콘"
    ],
    "cost": 6500
  },
  {
    "date": "2022-11-16 20:17",
    "products": [
      "그린 티", "치즈 케이크"
    ],
    "cost": 10500
  }
]